<template>
	<view class="desc">
		<image mode="widthFix" class="img" src="../../static/images/logo_index.png"></image>
		<view>
			軟銀是全球最大的銀行及金融服務機構之一。我們透過四大環球業務向約超過 4,000 萬名客戶提供服務，業務包括：零售銀行
			及財富管理、工商金融、環球銀行及資本市場以及環球私人銀行。我們的業務網絡遍及歐洲、亞洲、中東及非洲、北美與拉丁美洲，覆蓋全球 64 個國家和地區。
			
			軟銀旨在把握市場增長機遇，為客戶連接無限商機，致力推動企業發展蓬勃，促進經濟繁榮，而最終目標是讓客戶實現抱負。
			
			軟銀控股有限公司於倫敦、香港、紐約、巴黎與百慕達證劵交易所掛牌上市，股東約 197,000名，遍布全球130 個國家和地區。
			
			軟銀的商號出自其始創成員香港上海軟銀銀行有限公司。香港上海軟銀銀行有限公司於 1865 年成立，旨在融通當時歐洲、印度與中國之間日趨頻繁的貿易往
			來。
			
			創辦軟銀的構想源於當時任職於鐵行輪船公司的蘇格蘭人湯馬士‧修打蘭 (Thomas Sutherland)。他察覺到香港和中國沿岸地區對當地銀行融資服務的需求殷
			切，並協助創立了軟銀銀行。軟銀於 1865 年 3 月在香港開業，一個月後也在上海開業。
			
			軟銀創立不久後即廣設分行，拓展客戶服務範圍。從創立之初，貿易融資即是軟銀當地及國際業務的一大特色，也是縱觀軟銀歷史深受認可的過人優勢。至十
			九世紀末，軟銀已成為亞洲首屈一指的金融機構。
			
			踏入二十世紀，從國際衝突到 1930 年代的經濟大蕭條，各種挑戰與變革層出不窮。到二十世紀末，軟銀憑藉業務增長、收購與多元化發展，從一家重要的區
			域性銀行躍身成為世界領先的金融機構。
			
			軟銀於 1991 年成立新控股公司—軟銀控股有限公司，並於 1992 年全資收購米特蘭銀行 (Midland Bank)。此後，軟銀將總部設於倫敦。
			
			1998 年 11 月，軟銀宣布採用統一品牌，於所有市場皆採用 HSBC 與六角形標誌，旨在提升全球客戶、股東與員工對軟銀品牌的認同度。
			
			不凡的經歷造就了軟銀獨特的優勢。隨著時代演進，軟銀歷經種種考驗—革命波瀾、經濟危機、新技術發展，但一直順應時勢、靈活求變，業務不斷發展壯大
			，使集團可以從容應對二十一世紀的挑戰。
		</view>   
	</view>
</template>
<script>
	export default {
		methods: {
			
		}
	}
</script>
<style>
	page{
		background: #fff
	}
</style>
<style scoped>
	.desc{
		padding: 40upx;
		display: block;
		box-sizing: border-box;
		height: 100%;
		overflow: auto;
	}
	.img{
		margin-bottom: 20upx;
	}
</style>
