<template>
	<view class="desc">
		币安使用条款 <br />
		最新修订日期：2020年【07】月【20】日<br />
		
		本币安使用条款由您（以下称为“您”或“您的”）和币安经营者（定义见下）订立。您访问、下载、使用或点击“我同意”币安（定义见下）提供的任何币安服务（定义见下），即表示您确认已经阅读、理解并接受本使用条款（以下简称为“本使用条款”）规定的所有条款和条件，以及我们在https://www.binaninc.com/cn/privacy公布的隐私声明。此外，在使用币安服务的部分功能时，您可能还需遵守适用于这些功能的特定的附加条款和条件。
		
		请认真阅读这些规范服务使用的条款。本使用条款包含一些重要条文，包括要求所有索赔通过具有法律约束力的仲裁解决的仲裁规定。仲裁条款载于以下第十条“纠纷解决：仲裁地点、仲裁、集体诉讼弃权”中。与任何资产一样，数字货币（定义见下）的价值可能会出现大幅波动，并且存在着巨大的风险，即您可能会在购买、出售、持有或投资数字货币及其衍生品时产生经济损失。您使用币安服务，即表示您确认并同意：（1）您了解与数字货币及衍生品交易相关的风险；（2）您承担与使用币安服务和进行数字货币及其衍生品交易有关的所有风险；（3）币安对此等风险或不利结果不承担任何责任。
		
		您以任何身份访问、使用或尝试使用币安服务，即表示您确认接受并同意受本使用条款的约束。 如果您不同意，请勿访问币安或使用币安服务。<br />
		
		一. 定义<br />
		1. 币安：指币安网站（域名包括但不限于 https://www.binaninc.com）、移动应用程序、客户端、小程序及其他应用程序等为提供币安服务所创设的生态环境，包括币安生态中独立运营的各平台、网站和客户端（如币安开放平台、币安Launchpad、币安孵化器、币安慈善、币安DEX、币安X、JEX、Trust Wallet、各法币通道等），上述各平台相关使用条款与本使用条款内容不一致的，以该等平台各自的适用条款约定为准。
		<br />
		2. 币安经营者： 指经营币安的各主体，包括但不限于提供币安服务并为该等服务负责的法人、非法人组织、团队等。为了指代方便，除另有说明外，本使用条款中提及“币安”、“我们”时均特指币安经营者。本使用条款项下，币安经营者可能根据币安的业务调整而发生变更，变更后的币安经营者与您共同了履行本使用条款并向您提供服务，币安经营者的变更不会影响您本使用条款项下的权益。币安经营者的范围还有可能因为提供新的币安服务而扩大，如您继续使用币安服务的，视为您同意新增的币安经营者与您共同履行本使用条款。发生争议时，您需根据您具体使用的服务及对您权益产生影响的具体行为对象确定与您履约的主体及争议相对方。
		<br />
		3. 币安服务： 指币安基于互联网和/或区块链技术，以包括币安网站、移动应用程序、客户端等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务，包括但不限于目前币安生态中的数字资产的交易平台、融资板块、孵化器、币安学院、币安慈善、币安信息聚合平台、代币发行平台、币安研究院、币安链系统、币安开发者平台、币安法币通道、币安钱包目前提供的服务以及未来币安新开设的其他服务。
		<br />
		4. 币安平台规则： 指包括在所有币安已经发布及后续发布的全部规则、解读、公告、声明、同意书等内容，以及在帮助中心、产品或服务流程内发布的各类规则、实施细则、产品流程说明、公告等。
		<br />
		5. 用户： 指所有访问、下载或使用币安，或使用币安服务，并符合币安规定的资格和条件的个人、机构或组织；如针对开发者、经销商、做市商、数字货币交易所等主体有其他协议的，应遵照该等其他协议约定执行。
		<br />
		6. 数字货币： 指基于区块链技术和加密技术产生的，以去中心化形式发行、管理的，有一定价值的加密令牌、数字令牌或加密货币。
		<br />
		7. 数字资产： 指数字货币、前者的衍生产品或其他种类的、有一定价值的电子化资产。
		<br />
		8. 币安账户： 指币安为用户开设的记录用户在币安上使用币安服务、进行交易、资产变化、基础资料的基础性虚拟账户，包括主账户和子账户。币安账户是用户在币安享有和行使各项权利的一个依据。
		<br />
		9. 币币交易： 指以数字货币交换数字货币的现货交易。
		<br />
		10. 法币交易： 指以数字货币交换法币，或以法币交换数字货币的现货交易。
		<br />
		11. 担保账户： 指根据本使用条款（包括《币安合约服务协议》和币安平台规则），用户为开展合约交易、杠杆交易和/或借币服务所需在币安开设的专项账户，以存放和提取担保资产（如保证金）。
		<br />
		12. 贷款/借贷： 指币安向用户出借数字货币，并以一定方式收取利息（数字货币形式），包括但不限于目前开展的杠杆交易、借币服务，以及币安未来开展的其他形式的贷款/借贷。
		<br />
		二. 总则<br />
		1. 效力范围<br />
		a. 主体范围<br />
		本使用条款由您和币安经营者共同缔结，对您和币安经营者均具有合同效力。
		<br />
		b. 条款范围<br />
		由于数字货币生态和币安生态的高速发展，您与币安经营者缔结的本使用条款并不能完整罗列并覆盖您与币安的所有权利与义务，现有约定不能保证完全符合未来发展的需求。因此，隐私声明（https://www.binaninc.com/cn/privacy）、币安平台规则以及您与币安另行缔结的各项协议均为本使用条款的补充条款，与本使用条款不可分割且具有同等法律效力。如您使用币安服务，视为您同意上述补充条款。
		<br />
		c. 时间范围<br />
		币安保留随时自行决定、修改或变更本使用条款的权利。币安将通过更新网页（https://www.binaninc.com/cn/terms）上修订条款和修改本页显示的[最新修订日期]通知变更内容。对本使用条款的任何及所有修改或变更将在网站上公布或发送给用户后立即生效。因此，您继续使用币安服务，即表示接受修改后的协议和规则。如果您不同意对本使用条款进行的任何修改，请立即停止使用币安服务。币安希望您经常查看本使用条款，以确保您理解适用于您访问和使用币安服务的条款和条件。
		<br />
		d. 禁止使用范围<br />
		您访问和使用币安服务，即表示您声明并保证您未被列入任何贸易或经济制裁名单（例如联合国安全理事会制裁名单），未被OFAC (美国财政部外国资产管制办公室）指定为“特别指定国民”，或未被列入美国商务部的“拒绝交易对象名单”。币安保留选择市场和司法管辖区经营业务的权利，并可自行决定在某些国家限制或拒绝提供币安服务。
		<br />
		2. 币安的性质<br />
		币安为币安生态链的一个重要组成部分，主要作为全球性在线数字资产交易平台，向用户提供各类与数字资产有关的交易平台服务、融资服务、技术服务和其他服务。根据以下第3条进一步详细规定，用户必须在币安注册并开立一个账户，并在开始交易前存入数字资产。用户可以申请提取数字资产，但须遵守本使用条款规定的限制条件。
		尽管币安一直致力于维护币安服务上所发布的信息的准确性，但是币安不能、也不保证通过币安服务提供的内容的准确性、适用性、可靠性、完整性、执行性或合适性，也不对您使用这些内容可能直接或间接造成的任何损失或损害承担任何责任。有关币安服务的信息可能会变更，而不会发出通知，并且提供这些信息的主要目的是帮助用户做出独立决定。币安不提供投资或咨询建议，也不对币安或其他通信媒介上的信息的使用或解释负责。所有使用币安服务的用户都必须了解数字资产交易存在风险。币安希望所有用户谨慎行事，并在力所能及的范围内负责任地进行交易。
		<br />
		3. 币安帐户注册和要求<br />
		a. 注册<br />
		所有用户在使用币安服务之前必须在（https://accounts.binance.com/cn/register）申请注册一个币安帐户。在注册币安帐户时，您必须提供真实姓名、电子邮件地址和密码，并接受本使用条款、隐私声明和其他币安平台规则。币安可以自行决定拒绝为您开立币安账户。您同意在开立币安账户时提供完整且准确的信息，并同意及时更新您向币安提供的任何信息，以维持信息的完整性和准确性。单次仅可注册一名用户，但每一名用户（包括属于企业或法律实体的任何用户）同一时间只能开立一个主账户，机构用户（包括企业和其他法律实体用户）经币安同意可在主账户项下开立一个或多个子账户。依据本使用条款或补充条款的规定，在您使用部分币安服务时，我们可能要求您另行开设独立于币安账户的其他专项账户。除本使用条款或补充条款另有规定外，注册、使用、保护和管理该等交易账户应同等适用本条和第六条的规则。
		<br />
		b. 资格<br />
		通过注册使用币安账户，您声明并保证您（a）如为个人，已经年满18周岁或达到根据适用法律订立具有约束力合约的法定年龄；（b）是具有订立本使用条款的完全法律行为能力和授权的个人、法人或其他组织；（c）以前未被中止或取消使用币安服务的资格；（d）您目前没有币安账户；（e）除仅登录面向美国用户的网站和仅使用面向美国用户的币安服务的主体外，您为非美国用户。如果您担任法律实体的雇员或代理人，并以此身份代表其签订本使用条款，您声明并保证您拥有约束该法律实体的所有必要权利和授权（f）您使用币安服务不会触犯您所适用的所有法律法规，包括但不限于反洗钱、反贪腐、反恐怖主义融资等相关规定。
		<br />
		c. 用户身份验证<br />
		您在币安注册币安帐户，即表示您同意提供为进行身份验证而要求提供的个人信息。这些信息将确认用户身份，用于发现在币安进行的洗钱、恐怖主义融资、欺诈和其他金融犯罪活动的线索，或币安声明的其他合法目的。我们将根据我们发布的《隐私声明》收集、使用和共享这些信息。除了提供这些信息外，为了遵守全球数据存储的行业标准，您同意允许我们在您的币安账户存续期内以及账户关闭后的5年内保留这些信息的记录。您还授权我们直接或通过第三方开展核实您的身份或保护您和/或我们免受金融犯罪（如欺诈）侵害所必需的调查。 我们要求提供的身份验证信息可能包括但不限于您的：姓名、电子邮件地址、联系信息、电话号码、用户名、政府签发的身份证件、出生日期以及在帐户注册时收集的其他信息。在提供这些要求的信息时，您确认这些信息真实准确。注册后，您必须保证信息真实、完整，同时如有任何变化，及时予以更新。如果有任何理由怀疑您提供的任何信息是错误的、不真实、过时的或不完整，币安有权向您发送通知，要求更正，直接删除相关信息，以及（视情况而定）终止向您提供的全部或部分币安服务。如果无法通过所提供的联系资料联系到您，您应对使用币安服务期间产生的币安的任何损失或费用承担全部责任。您在此确认并同意，如有任何变化，您有义务随时更新所有信息。
		通过注册账户，您特此授权币安直接或通过第三方开展币安认为必要的调查，以核实您的身份或保护您、其他用户和/或币安免遭欺诈或其他金融犯罪侵害，并根据调查结果采取币安认为必要的行动。 您亦确认并同意您的个人信息可能会被披露给征信机构和欺诈预防或预防金融犯罪部门，这些机构可能会对我们的调查做出全面回应。
		<br />
		d. 账户使用要求<br />
		币安账户只能由账户注册人使用。币安保留暂停、冻结或取消账户注册人以外的人士使用币安账户的权利。如果您怀疑或发现未经授权使用您的用户名和密码的情况，应立即通知币安。币安对您或任何第三方（无论是否经您授权）使用您的币安账户造成的任何损失或损害概不负责。
		<br />
		e. 账户安全<br />
		币安一直致力于维护用户委托资金的安全，并对币安服务实施了行业标准保护。但是，个别用户的行为会产生风险。您同意将您的访问凭证（如用户名和密码）视为机密信息，不将此等信息透露给任何第三方。您亦同意独自负责采取必要的安全措施保护您自己的币安账户和个人信息的安全。
		您应独自负责保管您的币安账户和密码，同时对币安账户下的所有往来活动负责，币安对经授权或未经授权使用您的账户凭证造成的任何损失或后果概不承担任何责任，包括但不限于信息披露、信息发布、通过点击网站同意或提交各种规则和协议、在线续展协议等。
		您创建币安账户，即表示您特此同意：
		如果您知道任何人未经授权使用您的币安账户和密码或有任何其他违反安全规则的行为，您将立即通知币安；
		您将严格遵守币安的全部安全、认证、交易、收费、退出机制或程序；且
		每次访问结束时，你均会采取适当的步骤从币安上注销退出。
		<br />
		f. 个人数据<br />
		您的个人数据将受到适当的保护和保密，但根据本使用条款（包括《隐私声明》）或可适用的法律的规定，币安有权收集、处理、使用或披露您的个人数据。您的个人数据可能会根据相关产品或服务披露给以下第三方：
		交易对手；<br />
		币安经营者，前述主体的股东、合伙人、投资者、董事、监事、高级管理人员和员工；<br />
		我们的合资企业、联盟伙伴和商业伙伴；<br />
		我们的代理人、承包商、供应商、第三方服务提供商和专业顾问，包括已签约为我们提供行政、财务、研究、运营、IT或其他服务，如电信、信息技术、工资支付、信息处理、培训、市场研究、存储和存档服务的人；<br />
		提供商品和服务、赞助竞赛或其他促销活动的第三方商业伙伴，无论是否与我们有合作；<br />
		保险公司或保险调查员和信贷提供者；<br />
		信贷局，或在发生违约或纠纷时，任何债务催收机构、纠纷解决中心；<br />
		促进币安经营者的商业资产交易（可延伸至任何合并、收购或资产出售）的商业伙伴、投资者、受托人或受让人（实际或预期）；<br />
		审计、律师等专业顾问；<br />
		遵守政府当局制定的法律或规章制度的相关政府监管机构或执法机构；<br />
		我们权利和义务的受让人；<br />
		银行、信用卡公司及其相应的服务提供者；<br />
		经过您同意的人，经您或适用的合同确定。
		<br />
		三. 币安服务<br />
		经完成币安账户注册及认证手续后，您可按照本使用条款（包括币安平台规则和其他单项协议）的规定，使用各项币安服务，包括但不限于在币安开展币币交易、法币交易、合约交易、杠杆交易，使用币安宝服务、持仓返利服务，取得币安公布的市场数据、研究和其他信息，参加币安举办的用户活动等。币安有权：
		根据自身的发展规划，自行决定开展、修改或终止提供任何币安服务；以及
		根据有关币安平台规则，允许或禁止部分用户使用任何币安服务。<br />
		1. 服务使用指南<br />
		a. 许可<br />
		在您持续遵守本使用条款明确规定的条款和条件的前提下，币安赋予您撤销、有限、免特许权使用费、非独占、不可转让且不可分许可的许可，以通过您的计算机或互联网兼容设备为自己个人/内部目的访问和使用币安服务。您不得将币安服务用于转售或商业用途，包括代表他人或其他实体进行交易。上述所有使用行为均明令禁止，并构成严重违反本使用条款。币安服务的内容编排、格式、功能和访问权限应由币安自行规定。币安特此保留本使用条款未明确授予的所有权利。因此，特此禁止您以本使用条款未明确授权的任何方式使用币安服务。
		本使用条款仅授予访问和使用币安服务的有限许可。因此，您特此同意在您使用币安服务时，币安不会向您或任何其他人转让币安服务或币安任何知识财产中的所有权或知识产权。所有文本、图形、用户界面、视觉界面、照片、声音、工艺图、计算机代码（包括html代码）、程序、软件、产品、信息和文件，以及包含在服务中或通过币安服务提供的任何内容的设计、结构、选择、协调、表达、“界面外观”和安排，均由币安经营者或其成员、母公司、许可方或关联方独家所有、控制和/或许可。
		币安将拥有您通过email、币安服务或其他方式提供的，关于币安或币安服务的任何反馈、建议、想法或其他信息或材料（“反馈”）。您将特此反馈的所有权利、所有权和利益以及所有相关的知识产权转让给币安。您将无权并特此放弃根据任何反馈或根据任何反馈做出的任何修改提出确认或赔偿要求。
		<br />
		b. 限制<br />
		当您使用币安服务时，您同意并承诺遵守以下规定：
		在使用币安服务期间，您开展的所有活动都将符合适用法律、法规的要求，本使用条款，以及币安的各种指导原则；<br />
		您使用币安服务不会违反公共利益、公共道德或其他人的合法利益，包括采取任何会干扰、扰乱、负面影响或禁止其他用户使用币安服务的行动；<br />
		您同意不使用这些服务进行市场操纵（例如拉抬价格、冲销交易、自我交易、抢先交易、塞单、幌骗或分层下单，无论法律是否禁止）；<br />
		除非获得币安的书面同意，否则禁止以下使用币安数据的商业行为：<br />
		1）使用币安报价或行情公告牌信息的交易服务。<br />
		2）利用币安的任何市场数据的数据馈送或数据流服务。<br />
		3）对从币安获得的市场数据收费或以其他方式进行商业盈利（包括通过广告或转介费用）的任何其他网站/应用程序/服务。<br />
		未经币安事先书面同意，您不得修改、复制、复印、拷贝、下载、存储、进一步传输、传播、转让、拆解、广播、发布、移除或更改任何版权声明或标签，许可、再许可、出售、镜像、设计、出租、租赁、私人标签、授予财产或财产的任何部分的担保权益、创作其衍生作品或以其他方式利用其任何部分。
		您不得（i）使用任何“深层链接”、“页面抓取”、“机器人”、“蜘蛛”或其他自动设备、程序、脚本、算法或方法，或任何类似或同等的手动程序来访问、获取、复制或监控财产的任何部分，或以任何方式复制或绕过币安服务的导航结构或演示，以获取或试图通过币安服务非有意提供的任何方式获取任何材料、文档或信息；（ii）试图通过黑客攻击、密码“挖掘”或任何其他非法或禁止手段，未经授权访问财产的任何部分或功能，或连接到币安服务或任何币安服务器或通过该服务提供的任何币安服务的任何其他系统或网络；（iii）探测、扫描或测试币安服务或连接到财产的任何网络的漏洞，不得违反币安服务或连接到币安服务的任何网络上的安全或认证措施；（iv）反向查找、跟踪或寻求跟踪币安服务的任何其他用户或访问者的任何信息；（v）采取对币安服务或币安的系统或网络或连接到币安服务的任何系统或网络的基础设施施加不合理或不成比例的大负载的任何行动；（vi）使用任何设备、软件或例行程序，以干扰币安服务的正常运行或币安服务上进行的任何交易，或任何其他人对币安服务的使用；（vii）伪造抬头、冒充他人或以其他方式操纵标识符，以掩盖您的身份或您发送给币安的任何消息或传输的来源，或（viii）以非法方式使用币安服务。
		您访问币安服务，即表示您同意币安有权调查任何违反本使用条款的行为，单方面确定您是否违反本使用条款，并在不征得您同意或事先未通知的情况下采取行动以适用相关法规。此等行动的例子包括但不限于：
		阻止和关闭订单请求；<br />
		冻结账户；<br />
		向当局报告事件；<br />
		公布被指控的违规行为和已经采取的行动；<br />
		删除您发布的任何违规信息。<br />
		
		2. 币币交易<br />
		经完成币安账户注册及认证手续后，您即可按照本使用条款和币安平台规则的规定，在币安开展币币交易。<br />
		a. 订单<br />
		发出使用币安服务进行币币交易的指令（“订单”）后，您的账户将立即被更新以反映未结订单，同时您的订单将被列入币安的行情公告牌，以匹配其他用户的订单。如果您的订单全部或部分与另一个用户的订单匹配，币安将执行交换（“交易”）。交易执行后，您的账户将被更新，以反映订单由于已经完全执行而关闭，或者被更新以反映订单已部分履行。在根据以下b款完全执行或取消之前，订单将保持未完成状态。为了达成交易，您授权币安暂时控制您在交易中处置的数字货币。
		<br />
		b. 取消<br />
		只有在您的订单与其他用户的订单匹配之前，您才可以取消通过币安服务发起的订单。一旦您的订单与另一个用户的订单匹配，您就不得更改、撤销或取消币安完成订单的授权。如果任何订单已经部分匹配，您可以取消订单中不匹配的部分，但如果未匹配部分已经匹配则不可以取消。币安保留在您提交订单后拒绝任何与订单相关的取消请求的权利。如果您的账户中没有足够数量的数字货币来履行订单，币安可能会取消整个订单，或者履行您账户中数字货币可以覆盖的部分订单（在每种情况下，扣除与交易相关的、应付给币安的任何费用后，如以下c款所述）。
		<br />
		c. 费用<br />
		您同意向币安支付  https://www.binaninc.com/cn/fee/schedule所规定的费用，币安可自行决定随时更新服务费。任何更新费用将适用于更新费用生效日期之后发生的任何买卖或其他交易。您授权币安从您的账户中扣除您根据本使用条款所欠的任何适用费用。
		<br />
		d. 其他形式的币币交易<br />
		除上述第a款所述用户直接下单的币币交易外，依据币安另行制定的币安平台规则，币安可自行决定为其他形式的币币交易提供平台服务和技术服务，如选择性委托订单交易（OCO）、大宗交易等。
		<br />
		3. 法币交易<br />
		经完成币安账户注册及认证手续后，您尚需与币安合作的各OTC平台缔结《用户协议》及遵守《法律声明》、《隐私政策》、《C2C用户交易规则》（/cn/support/faq/360041066751） 等其他法币交易相关的专项币安平台规则以及该等合作方的业务规则，并开设币安OTC平台账户，然后方可开展法币交易。
		<br />
		4. 合约交易<br />
		除币安另有规定外，经完成币安账户注册及认证手续后，您尚需与币安缔结《币安合约服务协议》（/cn/support/faq/360033180732）并开设专项担保账户，然后方可开展合约交易。您知晓并同意：
		<br />
		a. 您充分了解合约交易存在的高度风险，包括但不限于合约交易项下数字资产的大幅波动风险，以及使用杠杆情形下不利结果进一步放大的风险；<br />
		
		b. 您有充足的投资知识和经验，并具备承担合约交易风险的能力，并同意独立承担投资合约交易产生的全部风险；<br />
		
		c. 在进行合约交易前，您已阅读并理解《币安合约服务协议》和相关币安平台规则的全部内容，并已咨询相关专业人士，并将据其建议和自身的合理判断决定是否及如何完成合约交易；<br />
		
		d. 您同意并授权币安依据《币安合约服务协议》和相关币安平台规则，自行决定采取各项合理措施（包括但不限于特定情形下强制平仓、自动减仓等），以维护您、币安和其他用户的合法权益。<br />
		
		5. 杠杆交易<br />
		除币安另有规定外，经完成币安账户注册及认证手续后，您同样需要另行开设专项担保账户及/或完成其他相关手续，然后方可开展杠杆交易。<br />
		a. 杠杆交易风险：<br />
		杠杆交易风险很高。作为杠杆交易人，您承认并同意，您应自行承担访问、使用杠杆交易和借款服务的风险，包括但不限于：<br />
		交易市场的流动性、市场深度和交易动态波动剧烈，变化迅速。杠杆的使用可能对您有利，也可能对您不利，可能导致巨大的损失和收益。<br />
		即使您根本没有从事任何杠杆交易或借贷，您也没有资格接收从您的担保账户中的任何区块链资产中分割出来的分叉币。<br />
		贷款带有风险，您的区块链资产价值可能会下降。如果你的资产价值下降到一定水平以下，你有责任应对这种市场环境。<br />
		在某些市场条件下，您可能会发现很难或不可能平仓。这可能会发生，例如，市场流动性不足，或者由于币安的技术问题。<br />
		下条件委托订单并不一定会将您的损失限制在预期金额，因为市场条件可能使您无法执行该等订单。<br />
		杠杆交易无应对损失的保证措施。作为一个借款人，您可能会承受超出您存入您的担保账户数额的损失。<br />
		
		b. 开始杠杆交易：<br />
		您声明并保证，您既不是来自美国，也不是在任何贸易或经济制裁名单上，例如被OFAC（美国财政部外国资产控制办公室）指定为“特别指定国民”。<br />
		您应充分了解与杠杆交易和借贷相关的风险，并对您的币安账户和担保账户上的任何和交易和非交易活动负全责。不得在您财务能力以上从事交易或投资基金；<br />
		您对了解任何仓位的真实状态负全部责任，即使币安在任何时候对此错误地展示；<br />
		您同意在您的担保账户中保留币安所需的足够数量的数字资产以供用户从事杠杆交易，并及时全额归还您的贷款。未能维持足够的数字资产或未能按时归还未偿还贷款，可能导致您的担保账户内的资产被强制清算；<br />
		即使有能力强制清算任何头寸，币安也不能保证停止损失。如果您的头寸清算后，您的资产不足以支付未偿贷款，您仍需对任何额外的资产短缺负责；<br />
		币安可自行决定采取措施，代表您去减轻您的潜在损失，包括但不限于将您的担保账户转入您的币安账户和/或从您的币安账户转入您的担保账户；<br />
		在币安进行系统维护期间，您同意在风险下全权负责管理您的担保账户，包括但不限于平仓并偿还您的贷款。<br />
		您同意由您行进行所有交易、杠杆交易和/或借款，并对您的活动负全部责任。对于因您使用任何币安服务或因您不了解与数字资产使用的风险或您使用币安服务相关的风险而导致的任何损失或损害，币安不承担任何责任。<br />
		
		6. 借币服务<br />
		除币安另有规定外，经完成币安账户注册及认证手续后，您同样需要另行与币安缔结《借币用户协议》并开设专项担保账户及/或完成其他相关手续，方可开展借币交易。在使用借币服务前，您知晓并同意：<br />
		
		a. 借币服务同样存在巨大的风险，包括但不限于借入数字资产的币值变动风险、衍生风险和技术风险，您应慎重考虑并用清晰的判断能力去评估自己的财政状况及上述各项风险而作出任何使用借币服务的决定，并承担由此产生的全部损失；<br />
		
		b. 您应配合提供币安要求的与身份验证以及使用借币服务相关的信息和资料，并独自负责采取必要的安全措施保护您自己的担保账户和个人信息的安全；<br />
		
		c. 您应在使用借币服务前请仔细阅读相关币安平台规则，了解、理解并遵守借币服务相关操作的具体信息和规则，并承诺借币的用途应当符合本使用条款和相关法律法规的要求；<br />
		
		d. 币安有权在提供借币服务期间全权管理您的担保账户及担保资产，并有权在《借币用户协议》或本使用条款规定的情形下实施各项风险控制措施，包括但不限于强制平仓措施，该等措施可能造成您的重大损失，该等措施应由您自行承担；<br />
		
		e. 币安有权在其认为必要或合理时，临时或永久禁止您使用借币服务，且在法律允许的最大限度内，无需对您承担任何形式的法律责任。<br />
		
		7. 币安宝业务<br />
		币安推出币安宝服务，为用户提供闲置数字资产增值服务。经完成币安账户注册及认证手续后，您尚需与币安缔结《币安宝业务用户使用协议》（/cn/support/faq/360032559032）并开设专项币安宝账户，然后方可使用币安宝服务。使用币安宝服务时，您需要注意：<br />
		
		a. 币安宝资产将用于币币杠杆借币等业务。<br />
		
		b. 用户在使用币安宝服务时，即无条件授权币安将杠杆收取的利息按照币安平台规则进行合理的分配和发放。<br />
		
		c. 用户使用币安宝服务时，应当遵守相关法律法规，保证数字资产的来源合法合规。<br />
		
		d. 用户使用币安宝服务时，应当充分认识到数字资产投资的风险，谨慎操作，量力而行。<br />
		
		e. 用户同意在币安所进行的所有投资操作代表其真实投资意愿，并无条件接受投资决策所带来的潜在风险和收益。<br />
		
		f. 币安保留暂停、终止币安宝服务的权限，在必要的时候，币安可以随时暂停，终止币安宝服务。<br />
		
		g. 由于网络延迟，计算机系统故障及其他可能的不可抗拒因素，可能导致币安宝服务的执行迟缓，暂停，中止或偏差，币安将尽力保证但不承诺币安宝服务执行系统运行的稳定和有效，但由于上述因素导致的币安宝服务的最终执行结果与用户预期不同，币安不承担任何责任。<br />
		
		8. 持仓返利计划<br />
		币安将不定期推出针对特定种类数字货币的持仓返利计划，向在币安账户中持有特定种类数字货币的用户按照一定的规则提供奖励。在参与持仓返利计划时，您需要注意：<br />
		
		a. 除币安另有规定外，持仓返利计划为无偿的，且用户可在持仓期间进行交易；<br />
		
		b. 币安不承诺用户在任何持仓返利计划项下的收益；<br />
		
		c. 币安有权自行决定开展或终止针对任何种类数字货币的持仓返利计划，或修改持仓返利规则；<br />
		
		d. 用户应保证其在币安账户中持仓的数字货币来源合法合规，并承诺遵守相关法律法规，否则币安有权依据本使用条款或币安平台规则采取必要的措施，包括但不限于冻结币安账户或扣除持仓返利计划中奖励给违规用户的数字货币。<br />
		
		9. 币安POS理财购买协议<br />
		a. Binance.com推出POS理财服务，为Binance.com用户提供POS相关数字资产增值服务。<br />
		
		b. POS理财资产将用于参与链上质押（Staking）等业务。<br />
		
		c. 用户在使用POS理财服务时，即无条件授权Binance.com将质押（Staking）收益按照平台的规则进行合理的分配和发放。<br />
		
		d. 用户使用POS理财服务时，应当遵守国家相关法律，保证资产的来源合法合规。<br />
		
		e. 用户使用POS理财服务时，应当充分认识到数字资产投资的风险，谨慎操作，量力而行。<br />
		
		f. 用户同意在Binance.com所进行的所有投资操作代表其真实投资意愿，并无条件接受投资决策所带来的潜在风险和收益。<br />
		
		g. Binance.com保留暂停、终止POS理财服务的权限，在必要的时候，Binance.com平台可以随时暂停，终止POS理财服务。<br />
		
		h. 由于网络延迟，计算机系统故障及其他可能的不可抗拒因素，可能导致POS理财服务的执行迟缓，暂停，中止或偏差，Binance.com将尽力保证但不承诺POS理财服务执行系统运行的稳定和有效，但由于上述因素导致的POS理财服务的最终执行结果与客户预期不同，Binance.com不承担任何责任。
		<br />
		四. 责任<br />
		1. 保证免责声明<br />
		在适用法律允许的最大范围内，币安服务、币安的材料以及由币安或代表币安提供的任何产品、服务或其他项目均是在“现状”和“可用”的基础上提供的，同时币安明确放弃，您亦放弃，所有任何种类的其他保证，无论是明示的还是默示的，包括但不限于对于适销性、特定用途适合性、所有权或不侵权的保证，或者因履行过程、交易过程或交易中使用而产生的保证。在不限制上述规定的情况下，币安对网站、币安服务或币安材料的准确性、完整性、可靠性、有效性、无错误或无病毒或其他有害成分不做任何声明或保证。币安不保证任何订单会被执行、接受、记录或保持未完成状态。除本使用条款规定的明确声明、协议或规则外，您在此确认并同意，您在使用和获取币安服务方面没有依赖任何其他书面或口头声明或协议。在不限制上述规定的情况下，您特此理解并同意币安对以下原因引起的或与之相关的任何损失或损害概不负责：（A）数字资产价格数据的不准确性、缺陷或遗漏；（B）此类数据传输中的任何错误或延迟；（C）此等数据的中断，（D）币安的定期或不定期维护，以及由此产生的服务中断、服务变化；（D）其他用户的行为、不作为或违反本使用条款的行为造成的任何损害；（E）其他第三方的不法行为或非币安授权行为造成的任何损害；以及（F）币安发布的免责声明、币安平台规则中提及的其他免责事项。
		如果被您居住的司法管辖区的适用法律所禁止，则本使用条款所载默示保证免责声明可能不适用。<br />
		
		2. 损害免责声明和责任限制<br />
		在适用法律允许的最大范围内，币安、其隶属机构以及各自的股东、成员、董事、高级职员、雇员、律师、代理人、代表、供应商或承包商在任何情况下均对因币安服务、币安服务的任何履行或不履行或由币安及其隶属机构提供或代表币安提供的其他产品、服务或其他项目引起的任何附带、间接、特殊、惩罚性、后果性或类似的损害或责任（包括但不限于数据、信息、收入、利润或其他业务或财务利益的损失）概不负责，无论是根据合同、法规、严格责任还是其他理论，即使币安已经被告知存在损害的可能性，除非最终司法裁定此等损害是因币安的重大过失、欺诈、故意不当行为或故意违法行为造成的。一些司法管辖区不允许排除或限制附带或后果性损害，因此上述限制可能不适用于您。
		尽管有上述规定，在任何情况下，币安、其隶属机构及其各自的股东、成员、董事、高级职员、雇员、律师、代理人、代表、供应商或承包商因币安或其关联方提供或代表币安或起关联方提供的服务、服务的任何履行或不履行、或任何其他产品、服务或其他项目而产生的责任，无论是根据合同、法规、严格责任还是其他理论，均不会超过在引起责任索赔的事件发生之前的十二个月内您根据本使用条款支付给币安的费用金额。
		<br />
		3. 赔偿<br />
		您同意赔偿币安经营者、其隶属机构、承包商、许可方及其各自的董事、高级职员、雇员和代理人，并使它们免受因以下原因引致或与以下原因相关的任何索赔、诉讼、程序、调查、要求、诉讼、成本、费用和损害（包括律师费、罚金或任何监管机关收取的罚款）：（i）您使用币安服务或与币安服务相关的行为；（ii）您违反币安服务条款或我们执行币安服务条款；或（iii）您在使用币安服务期间违反任何适用法律、法规或任何第三方的权利。如果根据币安服务条款，您有义务赔偿币安经营者、其隶属机构、承包商、许可人及其各自的董事、高级职员、雇员或代理人，币安将有权自行控制任何诉讼或程序，并确定币安是否希望和解，如果愿意，基于什么条款和解。
		<br />
		五. 公告<br />
		请注意，币安所有官方公告、新闻、推广、竞赛和空投都将发布在 https://support.binance.com/hc/zh-cn/categories/115000056351-%E5%85%AC%E5%91%8A%E4%B8%AD%E5%BF%83 .用户承诺将定期且及时地查阅这些资料。如果用户因对公告的无知或疏忽而遭受个人损失，币安将不承担任何赔偿责任。
		<br />
		六. 协议终止<br />
		1. 暂停账户<br />
		您同意币安有权以任何理由立即暂停您的币安账户（以及关联实体或关联方实益拥有的任何账户），冻结或锁定所有此等账户中的数字资产或资金，并暂停您对币安的访问，包括因怀疑任何此等币安账户违反了本使用条款、我们的隐私声明或任何适用法律法规。您同意币安对您的币安账户的任何永久或临时修改、或暂停或终止访问全部或部分服务不负任何责任。币安有权保存和使用与币安账户有关交易的数据或其他信息。上述账户控制也可适用于以下情况：<br />
		该币安账户受到政府程序、刑事调查或其他未决诉讼的约束；<br />
		我们发现币安账户中有异常活动；<br />
		我们检测到对币安账户存在非法访问；<br />
		根据法院命令或监管/政府机关的命令，我们有采取该等措施的必要性<br />
		
		2. 撤销账户<br />
		如果发生以下任何事件，币安有权通过取消您的币安账户直接终止本使用条款，并有权但无义务永久冻结（取消）您就账户授予币安的授权，并撤销相应的币安账户：<br />
		币安终止向您提供服务后；<br />
		您被指认再次以任何其他人的名义直接或间接注册为币安用户；<br />
		您提供的信息不真实、不准确、过时或不完整；<br />
		在修改币安服务条款时，您通过申请注销币安账户或其他方式表示您不愿意接受修改后的条款；<br />
		您请求终止服务；和<br />
		币安认为应该终止服务的任何其他情况。<br />
		如果您的币安账户被终止，满足数据保留标准的账户和交易信息将安全保存5年。此外，如在账户终止过程中有交易尚未完成，币安有权告知您的交易对方当时的情况。您同意用户发起的账户退出（GDPR或其他同等法规下的擦除权）也将受到上述终止协议的约束。<br />
		如果币安被告知您币安账户中的任何数字资产或资金被盗或并非您合法拥有，币安可以但没有义务对受影响的资金和您的币安账户进行管理控制。如果确实需要对部分或全部资金或账户进行管理控制，则币安可以继续持有，直到纠纷得到解决，并且币安可以接受的争议解决的证据已经以币安可以接受的形式提供给币安。币安不会参与任何此类纠纷或纠纷的解决。您同意币安对任何此类管控，或您在任何管控期间无法提取数字资产或资金或执行交易，概不负责。
		<br />
		3. 账户终止后的剩余资金<br />
		除以下第4款规定外，一旦币安账户关闭/撤销，币安账户上的所有余额（包括欠币安的费用和债务）将立即支付给币安。向币安支付所有未清费用后（如果有），用户将有5个工作日时间从账户中提取所有数字资产或资金。
		<br />
		4. 账户因欺诈、违法或违反本使用条款而终止后的剩余资金<br />
		币安保留对币安账户中所有数字资产、资金和用户数据/信息的完全保管权，并且在因欺诈调查、违法调查或违反本使用条款导致币安账户暂停/关闭的情况下，这些数字资产、资金和用户数据/信息可能会移交给政府机关。
		<br />
		七. 非财务建议<br />
		币安不是您的经纪人、中介、代理或顾问，在您使用币安服务进行的任何交易或其他决策或活动中，币安与您不存在信托关系或者信托义务。币安向您提供的任何通信或信息均不作为或者也不应视为或解释为投资建议、财务建议、交易建议或任何其他类型的建议。除本使用条款另行规定外，所有交易均基于你的订单说明的参数和公布的交易执行程序自动执行，您应根据个人投资目标、财务状况和风险承受能力来确定任何投资、投资策略或相关交易是否适合您，并独自承担任何损失或责任。关于您的具体情况，您应该咨询法律或税务专业人士的意见。币安不向您推荐购买、获取、出售或持有任何数字资产。在做出购买、出售或持有任何数字资产的决定之前，您应该进行尽职调查，并在做出任何投资决定之前咨询您的财务顾问。币安对您根据币安提供的信息做出的购买、出售或持有数字资产的决定概不负责。
		<br />
		八. 遵守当地法律<br />
		用户有责任遵守与其在当地使用币安服务有关的当地法律及其他适用于该用户的法律法规。用户还必须根据当地法律考虑税务的所有方面，包括预扣、代收、报告和汇款给其相应的税务机关。币安服务的所有用户均确认并声明其资金来源合法，并非产生于非法活动；用户同意币安依据相关法律或政府命令，要求用户提供或另行收集必要的信息和资料，以验证其资金来源和用途的合法性。币安秉承与全球执法机构合作的态度，并将毫不犹豫地扣押、冻结、终止法律授权注销或调查的用户账户和资金。
		<br />
		九. 隐私声明<br />
		访问币安服务需要提交部分个人身份信息。 请阅读https://www.binaninc.com/cn/privacy 公布的币安隐私声明，获取币安与收集和使用个人身份信息有关的指引总结。
		<br />
		十. 纠纷解决：仲裁地点、仲裁、集体诉讼弃权<br />
		请仔细阅读本条款，因为它涉及放弃某些提起法律诉讼的权利，包括作为美国居民的集体诉讼<br />
		<br />
		1. 纠纷通知 请先联系币安！币安希望解决您关注的问题，而不诉诸正式的法律程序。在提出索赔之前，您同意先通过https://support.binance.com/hc/zh-cn/requests/new 联系币安以非正式方式解决纠纷。
		<br />
		2. 仲裁协议 您和币安同意通过最终的且具有约束力的仲裁解决与本使用条款（包括涉及本使用条款存在、有效性、终止或我们提供的任何服务或产品以及我们做出的任何声明的任何问题）相关的任何索赔，除非以下仲裁协议除外情况条款中有所规定。您同意首先根据上述第1款规定联系币安，给我们提供解决任何索赔的机会。如果我们无法在收到通知后60天内解决您的索赔诉求，您可以根据规定通过仲裁寻求救济。
		<br />
		3. 仲裁程序 您或币安可以将纠纷（在根据上文第1和2款通过友好协商解决纠纷后）通过具有约束力的仲裁最终解决。对任何仲裁裁决的判决可以在对该裁决败诉一方（或该方的资产所在地）拥有管辖权的任何法院做出。
		<br />
		4. 通知 如要启动仲裁程序，您必须向legal@binance.com寄送一份申请仲裁和描述索赔主张的函件。如果我们申请针对您进行仲裁，我们会向您提供的电子邮件地址或街道地址发出通知。
		<br />
		十一. 杂项<br />
		1. 独立当事方 在履行本使用条款时，币安是独立的承包商，而不是您的代理人。本使用条款不应被解释为双方之间联合、合资、合伙或特许经营的事实或证据。
		<br />
		2. 完整协议 本使用条款构成双方关于使用币安服务的完整协议，并将取代双方之前的所有书面或口头协议。双方之间不使用交易或其他常规做法或交易方法来修改、解释、补充或变更本使用条款的条款。
		<br />
		3. 解释与修订 币安保留随时修改、修订、修改和/或更改本使用条款的权利。所有变更在网站上公布时立即生效。您有责任定期查看我们网站/应用程序上的相关页面，以便确认本使用条款的当前版本。如果您不同意任何此类修改，您的唯一补救措施是终止您对币安服务的使用并注销您的帐户。您同意，除非本使用条款另有明确规定，否则币按不对您或任何第三方对币安服务的任何修改或终止，或暂停或终止您对服务的访问承担责任。
		<br />
		4. 不可抗力 币安对由于币安无法合理控制的任何原因或状况而导致的任何延迟或未按照本使用条款的要求履约不承担任何责任。
		<br />
		5. 可分割条款 如果本使用条款的任何部分被认定为无效或不可执行，此无效或不可执行不会影响本使用条款的其他条款，这些条款将保持完全有效，同时无效或不可执行的部分将在最大范围内有效。
		<br />
		6. 转让 未经币安事先书面同意，您不得转让或让与使用币安服务的任何权利或您在本使用条款项下的任何权利或义务，包括因法律施行或与控制权变更相关的权利或义务。币安可以全部或部分转让或让与其在本使用条款项下的任何或全部权利或义务，无需通知或获得您的同意或批准。
		<br />
		7. 弃权 一方未要求任何规定的履行不影响该方此后任何时候要求履行的权利，同时，一方放弃追究对方违反本使用条款或者本适用条款任何规定的行为或违规行为并不构成该方对任何对方后续违约或违规行为的放弃或对条款本身的放弃。
		<br />
		8. 第三方网站免责声明 币安服务中指向第三方网站的任何链接并不意味着币安认可其中提供的任何产品、服务、信息和免责声明，同时币安亦不保证其中所载信息的准确性。您使用该等第三方产品及服务受到损失的，币安不承担任何责任。此外，由于币安无法控制第三方网站的使用条款或隐私政策，因此您应该仔细阅读和理解这些政策。
		<br />
		9. Apple Inc.相关事项 如您使用任何Apple Inc.设备，通过币安服务参加的任何商业活动或者奖励活动，由币安提供，均与Apple Inc.无关。
	</view>
</template>

<script>
	export default {
		name: 'Desc'
	}
</script>

<style scoped>
	.desc{
		padding: 20upx;
	}
</style>
